{
  "title": "songs5",
  "url": "https://muxiv.com/fr/playing/1355292217",
  "lyrics": [
    {
      "lang": "cn",
      "sentences": [
        "作词 :法老/戴斯蒙德",
        "编曲 chef D",
        "录音/混音 杨秋儒",
        "母带 杨秋儒",
        "打开闪光灯的姑娘放我一条生路",
        "你的男友看你对我照片发骚问你“分不”",
        "我是历史上最成功的土拨鼠",
        "成功的就像色情女星长了五个如",
        "有很多的弟弟看我不爽",
        "我也不爽",
        "所以只能默默在这风流倜傥",
        "搞的那些潮人听了我的歌就想入行",
        "闹的我的自信心总是不断膨胀",
        "要知道我在十岁时候就能rap花田错呐",
        "连八贼都要愤怒的说“我佛啦”",
        "我是班级里的小明星 摸摸看",
        "我的脸被老师敲了51个五角星",
        "同学问我“如何像你一样年级第一”",
        "他的成绩与我差距堪比威士堡的眼距",
        "我是人类钻木取火之后最伟大的发现",
        "音乐韧性如同六百斤的兰州拉面",
        "我是你的法宝",
        "他的法宝",
        "所有rappers最怕的丑陋鼠草",
        "周而复始跳着丑陋舞蹈",
        "手舞足蹈在这圈子胡闹",
        "你的法宝",
        "她的法宝",
        "所有rappers最怕的丑陋鼠草",
        "周而复始跳着丑陋舞蹈",
        "收入不高而且脾气不好",
        "有一天我不小心点开了小时代",
        "说真的那是我看过最烂的一部电影",
        "我在想七龙珠里面除了饺子外",
        "是不是套个auto tune都可以出首陷阱",
        "我在等着嘻哈颁奖典礼请我领奖",
        "我已经饿了两个星期“你有什么遗言请讲”",
        "嗯",
        "反正死以前我肯定要diss一次艾热",
        "倒没有什么不满只是韵脚碰巧挨了",
        "我想骂谁我就骂谁毕竟我是枪杀假死以后藏在崇明岛的图派克",
        "你眯着眼睛看我肤色是不是个黑哥哥",
        "你是嘴炮我是小鹰我来接棒梅威瑟",
        "Bro 我的**美感已到人类极限",
        "总是担心会被滴滴司机jj",
        "就连明日花老师也要对我迷恋",
        "我对你唯一仁慈就是让你输的体面",
        "我是你的法宝",
        "他的法宝",
        "所有rappers最怕的丑陋鼠草",
        "周而复始跳着丑陋舞蹈",
        "手舞足蹈在这圈子胡闹",
        "你的法宝",
        "她的法宝",
        "所有rappers最怕的丑陋鼠草",
        "周而复始跳着丑陋舞蹈",
        "收入不高而且脾气不好",
        "哥一天不骂人就浑身难受",
        "感受百分之80rapper被我技巧折服",
        "我在某个节目被限制到了大哭",
        "如果我不能说草泥马那我怎么抄袭阿姆",
        "像马景涛一般用硬核唱“我爱你”",
        "我不是来演琼瑶剧的",
        "我的diss不是公关就是下架",
        "我超火的",
        "我喜欢的人微博已经找到了是谁就不用我多说了吧",
        "举灯牌的姑娘",
        "你有多爱黑怕？",
        "告诉你的idol",
        "我有双鞋让他擦",
        "前俩vers提的名字都是玩笑话",
        "但是你要触碰我的底线你就玩大了",
        "法老就像骂街领域大佬巴菲特",
        "在年轻时比巴卜塞进课桌椅下上满八节课",
        "而直到见到你们这些垃圾巴结我才恍然大悟我是八心八箭钻石八百年才出一个",
        "我是你的法宝",
        "他的法宝",
        "所有rappers最怕的丑陋鼠草",
        "周而复始跳着丑陋舞蹈",
        "手舞足蹈在这圈子胡闹",
        "你的法宝",
        "她的法宝",
        "所有rappers最怕的丑陋鼠草",
        "周而复始跳着丑陋舞蹈",
        "收入不高而且脾气不好",
        "出品公司 AFSC MUSIC"
      ]
    },
    {
      "lang": "py",
      "sentences": [
        "zuò cí   : fǎ lǎo / dài sī mēng dé",
        "biān qū   chef   D",
        "lù yīn / hùn yīn   yáng qiū rú",
        "mǔ dài   yáng qiū rú",
        "dǎ kāi shǎn guāng dēng dí gū niáng fàng wǒ yī tiáo shēng lù",
        "nǐ dí nán yǒu kàn nǐ duì wǒ zhào piàn fā sāo wèn nǐ “ fēn bù ”",
        "wǒ shì lì shǐ shàng zuì chéng gōng dí tǔ bō shǔ",
        "chéng gōng dí jiù xiàng sè qíng n锟斤拷 xīng cháng liǎo wǔ gè rú",
        "yǒu hěn duō dí dì dì kàn wǒ bù shuǎng",
        "wǒ yě bù shuǎng",
        "suǒ yǐ zhī néng mò mò zài zhè fēng liú tì tǎng",
        "gǎo dí nà xiē cháo rén tīng liǎo wǒ dí gē jiù xiǎng rù xíng",
        "nào dí wǒ dí zì xìn xīn zǒng shì bù duàn péng zhàng",
        "yào zhī dào wǒ zài shí suì shí hòu jiù néng rap huā tián cuò nà",
        "lián bā zéi dū yào fèn nù dí shuō “ wǒ fó lB ”",
        "wǒ shì bān jí lǐ dí xiǎo míng xīng   mō mō kàn",
        "wǒ dí liǎn bèi lǎo shī qiāo liǎo 51 gè wǔ jiǎo xīng",
        "tóng xué wèn wǒ “ rú hé xiàng nǐ yī yàng nián jí dì yī ”",
        "tā dí chéng jì yǔ wǒ chà jù kān bǐ wēi shì bǎo dí yǎn jù",
        "wǒ shì rén lèi zuān mù qǔ huǒ zhī hòu zuì wěi dà dí fā xiàn",
        "yīn lè rèn xìng rú tóng liù bǎi jīn dí lán zhōu lā miàn",
        "wǒ shì nǐ dí fǎ bǎo",
        "tā dí fǎ bǎo",
        "suǒ yǒu rappers zuì pà dí chǒu lòu shǔ cǎo",
        "zhōu ér fù shǐ tiào zhuó chǒu lòu wǔ dǎo",
        "shǒu wǔ zú dǎo zài zhè quān zǐ hú nào",
        "nǐ dí fǎ bǎo",
        "tā dí fǎ bǎo",
        "suǒ yǒu rappers zuì pà dí chǒu lòu shǔ cǎo",
        "zhōu ér fù shǐ tiào zhuó chǒu lòu wǔ dǎo",
        "shōu rù bù gāo ér qiě pí qì bù hǎo",
        "yǒu yī tiān wǒ bù xiǎo xīn diǎn kāi liǎo xiǎo shí dài",
        "shuō zhēn dí nà shì wǒ kàn guò zuì làn dí yī bù diàn yǐng",
        "wǒ zài xiǎng qī lóng zhū lǐ miàn chú liǎo jiǎo zǐ wài",
        "shì bù shì tào gè auto   tune dū kě yǐ chū shǒu xiàn jǐng",
        "wǒ zài děng zhuó xī hā bān jiǎng diǎn lǐ qǐng wǒ lǐng jiǎng",
        "wǒ yǐ jīng è liǎo liǎng gè xīng qī “ nǐ yǒu shí me yí yán qǐng jiǎng ”",
        "锟?",
        "fǎn zhèng sǐ yǐ qián wǒ kěn dìng yào diss yī cì ài rè",
        "dǎo méi yǒu shí me bù mǎn zhī shì yùn jiǎo pèng qiǎo āi liǎo",
        "wǒ xiǎng mà shuí wǒ jiù mà shuí bì jìng wǒ shì qiāng shā jiǎ sǐ yǐ hòu cáng zài chóng míng dǎo dí tú pài kè",
        "nǐ mī zhuó yǎn jīng kàn wǒ fū sè shì bù shì gè hēi gē gē",
        "nǐ shì zuǐ páo wǒ shì xiǎo yīng wǒ lái jiē bàng méi wēi sè",
        "Bro   wǒ dí * * měi gǎn yǐ dào rén lèi jí xiàn",
        "zǒng shì dān xīn huì bèi dī dī sī jī jj",
        "jiù lián míng rì huā lǎo shī yě yào duì wǒ mí liàn",
        "wǒ duì nǐ wéi yī rén cí jiù shì ràng nǐ shū dí tǐ miàn",
        "wǒ shì nǐ dí fǎ bǎo",
        "tā dí fǎ bǎo",
        "suǒ yǒu rappers zuì pà dí chǒu lòu shǔ cǎo",
        "zhōu ér fù shǐ tiào zhuó chǒu lòu wǔ dǎo",
        "shǒu wǔ zú dǎo zài zhè quān zǐ hú nào",
        "nǐ dí fǎ bǎo",
        "tā dí fǎ bǎo",
        "suǒ yǒu rappers zuì pà dí chǒu lòu shǔ cǎo",
        "zhōu ér fù shǐ tiào zhuó chǒu lòu wǔ dǎo",
        "shōu rù bù gāo ér qiě pí qì bù hǎo",
        "gē yī tiān bù mà rén jiù hún shēn nán shòu",
        "gǎn shòu bǎi fēn zhī 80rapper bèi wǒ jì qiǎo zhē fú",
        "wǒ zài mǒu gè jié mù bèi xiàn zhì dào liǎo dà kū",
        "rú guǒ wǒ bù néng shuō cǎo ní mǎ nà wǒ zěn me chāo xí ā mǔ",
        "xiàng mǎ jǐng tāo yī bān yòng yìng hé chàng “ wǒ ài nǐ ”",
        "wǒ bù shì lái yǎn qióng yáo jù dí",
        "wǒ dí diss bù shì gōng guān jiù shì xià jià",
        "wǒ chāo huǒ dí",
        "wǒ xǐ huān dí rén wēi bó yǐ jīng zhǎo dào liǎo shì shuí jiù bù yòng wǒ duō shuō liǎo bā",
        "jǔ dēng pái dí gū niáng",
        "nǐ yǒu duō ài hēi pà ？",
        "gào sù nǐ dí idol",
        "wǒ yǒu shuāng xié ràng tā cā",
        "qián liǎng vers tí dí míng zì dū shì wán xiào huà",
        "dàn shì nǐ yào chù pèng wǒ dí dǐ xiàn nǐ jiù wán dà liǎo",
        "fǎ lǎo jiù xiàng mà jiē lǐng yù dà lǎo bā fēi tè",
        "zài nián qīng shí bǐ bā bǔ sāi jìn kè zhuō yǐ xià shàng mǎn bā jié kè",
        "ér zhí dào jiàn dào nǐ mén zhè xiē lā jī bā jié wǒ cái huǎng rán dà wù wǒ shì bā xīn bā jiàn zuān shí bā bǎi nián cái chū yī gè",
        "wǒ shì nǐ dí fǎ bǎo",
        "tā dí fǎ bǎo",
        "suǒ yǒu rappers zuì pà dí chǒu lòu shǔ cǎo",
        "zhōu ér fù shǐ tiào zhuó chǒu lòu wǔ dǎo",
        "shǒu wǔ zú dǎo zài zhè quān zǐ hú nào",
        "nǐ dí fǎ bǎo",
        "tā dí fǎ bǎo",
        "suǒ yǒu rappers zuì pà dí chǒu lòu shǔ cǎo",
        "zhōu ér fù shǐ tiào zhuó chǒu lòu wǔ dǎo",
        "shōu rù bù gāo ér qiě pí qì bù hǎo",
        "chū pǐn gōng sī   AFSC   MUSIC "
      ]
    },
    {
      "lang": "en",
      "sentences": [
        "Word: Pharaoh / Desmond",
        "Arranged chef D",
        "Recording / Remixing Yang Qiuru",
        "Master Band Yang Qiuru",
        "The girl who opened the flash put me on a road",
        "Your boyfriend sees you yelling at my photo and asking you 'no'",
        "I am the most successful groundhog in history",
        "Success is like a erotic actress who has grown five like",
        "There are a lot of younger brothers who look at me.",
        "I am not good",
        "So I can only be silent in this world",
        "The hipsters who are engaged in listening to my song want to enter the line",
        "My self-confidence is always expanding",
        "I want to know that I can rash the flowers when I am ten years old.",
        "Even eight thieves must say 'I am Buddha' in anger",
        "I am a little star in the class, I feel it",
        "My face was knocked out by the teacher with 51 five-pointed stars",
        "Students ask me 'How to be the first in your grade like you'",
        "His score is close to me, compared to the eye distance of Fort Worth.",
        "I am the greatest discovery of human beings after firewood.",
        "Music toughness is like the six hundred pounds of Lanzhou Ramen",
        "I am your magic weapon",
        "His magic weapon",
        "All rappers are most afraid of ugly squirrels",
        "Weekly dances ugly dance",
        "Hand dancing in this circle",
        "Your magic weapon",
        "her magic weapon",
        "All rappers are most afraid of ugly squirrels",
        "Weekly dances ugly dance",
        "The income is not high and the temper is not good",
        "One day I accidentally opened a small era",
        "Really, that's the worst movie I've ever seen.",
        "I am thinking about the dumplings in the Dragon Ball.",
        "Is it a trap for an auto tune?",
        "I am waiting for the hip-hop award ceremony to ask me to receive the award",
        "I have been hungry for two weeks. 'Do you have any last words to say' ",
        "Ok",
        "I will definitely diss an Ai heat before I die.",
        "There is nothing dissatisfied, just the rhythm is happening.",
        "I want to marry who I am, after all, I am Tupac, who was hiding in Chongming Island after the shooting was suspended.",
        "You look at my skin color is not a black brother",
        "You are a mouth gun, I am a hawk, I will come to pick up Mayweather.",
        "Bro my beauty has reached the limit of humanity",
        "Always worry about being drip driver jj",
        "Even tomorrow, the teacher must be obsessed with me",
        "My only kindness to you is to make you lose.",
        "I am your magic weapon",
        "His magic weapon",
        "All rappers are most afraid of ugly squirrels",
        "Weekly dances ugly dance",
        "Hand dancing in this circle",
        "Your magic weapon",
        "her magic weapon",
        "All rappers are most afraid of ugly squirrels",
        "Weekly dances ugly dance",
        "The income is not high and the temper is not good",
        "I don't feel bad when I don't swear",
        "Feeling 80 percent of rapper is convinced by my skills",
        "I was limited to crying on a show",
        "If I can't say grass mud horse, how can I copy Amu?",
        "Like Ma Jingtao usually sings 'I love you' with a hard core",
        "I am not coming to play Qiong Yao's drama.",
        "My diss is not public relations or is off the shelf",
        "I am super fire",
        "I like people who have already found Weibo and I don't need to say more about it.",
        "Girl holding a light card",
        "How much do you love black?",
        "Tell your idol",
        "I have shoes to let him rub",
        "The names of the two former vers are jokes",
        "But you have to touch my bottom line and you are playing big",
        "Pharaoh is like Buffett in the street area",
        "When I was young, I had eight classes under the desk and chair.",
        "And until I saw you in the garbage, I realized that I was a heart and eight diamonds for eight hundred years.",
        "I am your magic weapon",
        "His magic weapon",
        "All rappers are most afraid of ugly squirrels",
        "Weekly dances ugly dance",
        "Hand dancing in this circle",
        "Your magic weapon",
        "her magic weapon",
        "All rappers are most afraid of ugly squirrels",
        "Weekly dances ugly dance",
        "The income is not high and the temper is not good",
        "Production company AFSC MUSIC"
      ]
    }
  ]
}
